Repository: wwg135/Irisin
Catalog: Irisin/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, es, fr, hi, id, it, ja, ko, pt_br, ru, sw, tr, vi, yo, zh_hans, zh_hant

source: Repository update failed
ar: فشل تحديث المستودع
bn: রিপোজিটরি আপডেট ব্যর্থ হয়েছে
de: Aktualisierung der Quelle fehlgeschlagen
es: Error al actualizar el repositorio
fr: Échec de la mise à jour du dépôt
hi: रिपॉज़िटरी अपडेट विफल रहा
id: Pembaruan repositori gagal
it: Aggiornamento del repository non riuscito
ja: リポジトリの更新に失敗しました
ko: 소스 업데이트 실패
pt_br: Falha ao atualizar o repositório
ru: Не удалось обновить репозиторий
sw: Kusasisha hazina kumeshindwa
tr: Depo güncellemesi başarısız oldu
vi: Cập nhật nguồn thất bại
yo: Ìmúdójúìwọ̀n ibi ìpamọ́ kùnà
zh_hans: 软件源更新失败
zh_hant: 軟體源更新失敗

source: Repository URL
ar: عنوان المستودع
bn: রিপোজিটরির URL
de: Quellen-URL
es: URL del repositorio
fr: URL du dépôt
hi: रिपॉज़िटरी URL
id: URL Repositori
it: URL del repository
ja: リポジトリのURL
ko: 소스 URL
pt_br: URL do repositório
ru: URL репозитория
sw: URL ya Hazina
tr: Depo URL'si
vi: URL của nguồn
yo: Àdírẹ́sì Ibi Ìpamọ́
zh_hans: 软件源地址
zh_hant: 軟體源 URL

source: Required
ar: مطلوبة
bn: প্রয়োজনীয়
de: Benötigt
es: Requerido
fr: Requis
hi: आवश्यक
id: Diperlukan
it: Richiesto
ja: 依存関係として必要
ko: 필요함
pt_br: Necessário
ru: Требуется
sw: Vinavyohitajika
tr: Gerekli
vi: Cần thiết
yo: Àwọn Ìgbáralé
zh_hans: 依赖项
zh_hant: 相依套件

source: Required by %@
ar: مطلوبة لـ %@
bn: %@-এর প্রয়োজন
de: Benötigt von %@
es: Requerido por %@
fr: Requis par %@
hi: %@ के लिए आवश्यक
id: Diperlukan oleh %@
it: Richiesto da %@
ja: %@ に必要
ko: %@에 필요함
pt_br: Necessário para %@
ru: Требуется для %@
sw: Kinahitajika na %@
tr: %@ için gerekli
vi: Cần cho %@
yo: %@ nílò rẹ̀
zh_hans: %@ 需要
zh_hant: %@ 需要

source: Required by the System
ar: مطلوبة للنظام
bn: সিস্টেমের প্রয়োজন
de: Vom System benötigt
es: Requerido por el sistema
fr: Requis par le système
hi: सिस्टम के लिए आवश्यक
id: Diperlukan oleh Sistem
it: Richiesto dal sistema
ja: システムに必要
ko: 시스템 필수
pt_br: Exigido pelo sistema
ru: Необходим системе
sw: Kinahitajika na Mfumo
tr: Sistem İçin Gerekli
vi: Hệ thống bắt buộc
yo: Sísítẹ́mù Nílò Rẹ̀
zh_hans: 系统必需
zh_hant: 系統必需

source: Requirements Conflict
ar: تعارض المتطلبات
bn: প্রয়োজনীয়তার দ্বন্দ্ব
de: Widersprüchliche Anforderungen
es: Conflicto de requisitos
fr: Exigences en conflit
hi: आवश्यकताओं में टकराव
id: Persyaratan Saling Berkonflik
it: Requisiti in conflitto
ja: 要件の競合
ko: 요구 사항 충돌
pt_br: Conflito de requisitos
ru: Конфликт требований
sw: Mahitaji Yanagongana
tr: Gereksinimler Çakışıyor
vi: Yêu cầu xung đột
yo: Àwọn Ohun Tí A Nílò Ń Forígbárí
zh_hans: 软件包要求相互冲突
zh_hant: 需求互相衝突

source: Retry
ar: إعادة المحاولة
bn: আবার চেষ্টা করুন
de: Wiederholen
es: Reintentar
fr: Réessayer
hi: फिर से कोशिश करें
id: Coba Lagi
it: Riprova
ja: 再試行
ko: 다시 시도
pt_br: Tentar novamente
ru: Повторить
sw: Jaribu Tena
tr: Yeniden Dene
vi: Thử lại
yo: Tún Gbìyànjú
zh_hans: 重试
zh_hant: 重試

source: Reveal Files
ar: إظهار الملفات
bn: ফাইল দেখান
de: Dateien anzeigen
es: Mostrar archivos
fr: Afficher les fichiers
hi: फ़ाइलें दिखाएँ
id: Tampilkan File
it: Mostra file
ja: ファイルを表示
ko: 파일 보기
pt_br: Mostrar arquivos
ru: Показать файлы
sw: Onyesha Faili
tr: Dosyaları Göster
vi: Hiển thị tệp
yo: Fi Àwọn Fáìlì Hàn
zh_hans: 显示安装文件
zh_hant: 顯示檔案

source: Reveal in Fila
ar: إظهار في Fila
bn: Fila-এ দেখান
de: In Fila anzeigen
es: Mostrar en Fila
fr: Afficher dans Fila
hi: Fila में दिखाएँ
id: Tampilkan di Fila
it: Mostra in Fila
ja: Filaで表示
ko: Fila에서 보기
pt_br: Mostrar no Fila
ru: Показать в Fila
sw: Onyesha katika Fila
tr: Fila'da Göster
vi: Hiển thị trong Fila
yo: Fi Hàn Nínú Fila
zh_hans: 在 Fila 中显示
zh_hant: 在 Fila 中顯示

source: Running %@
ar: جارٍ تشغيل %@
bn: %@ চালানো হচ্ছে
de: %@ wird ausgeführt
es: Ejecutando %@
fr: Exécution de %@
hi: %@ चल रहा है
id: Menjalankan %@
it: Esecuzione di %@
ja: %@ を実行中
ko: %@ 실행 중
pt_br: Executando %@
ru: Выполнение %@
sw: Inaendesha %@
tr: %@ çalıştırılıyor
vi: Đang chạy %@
yo: Ń ṣe %@
zh_hans: 正在运行 %@
zh_hant: 正在執行 %@

source: Running %@…
ar: جارٍ تشغيل %@…
bn: %@ চালানো হচ্ছে…
de: %@ wird ausgeführt …
es: Ejecutando %@…
fr: Exécution de %@…
hi: %@ चल रहा है…
id: Menjalankan %@…
it: Esecuzione di %@…
ja: %@ を実行中…
ko: %@ 실행 중…
pt_br: Executando %@…
ru: Выполнение %@…
sw: Inaendesha %@…
tr: %@ çalıştırılıyor…
vi: Đang chạy %@…
yo: Ń ṣe %@…
zh_hans: 正在运行 %@…
zh_hant: 正在執行 %@…

source: Irisin is not installed correctly. Reinstall it and try again.
ar: لم يُثبَّت Irisin بشكل صحيح. أعِد تثبيته وحاول مرة أخرى.
bn: Irisin সঠিকভাবে ইনস্টল করা নেই। এটি আবার ইনস্টল করে তারপর চেষ্টা করুন।
de: Irisin ist nicht richtig installiert. Installiere Irisin neu und versuche es erneut.
es: Irisin no se ha instalado correctamente. Vuelve a instalar Irisin e inténtalo de nuevo.
fr: Irisin n’est pas installé correctement. Réinstallez-le et réessayez.
hi: Irisin सही ढंग से इंस्टॉल नहीं है। इसे दोबारा इंस्टॉल करें और फिर से कोशिश करें।
id: Irisin tidak terinstal dengan benar. Instal ulang, lalu coba lagi.
it: Irisin non è installato correttamente. Reinstallalo e riprova.
ja: Irisinが正しくインストールされていません。再インストールして、もう一度お試しください。
ko: Irisin이 올바르게 설치되지 않았습니다. 재설치한 후 다시 시도하십시오.
pt_br: O Irisin não está instalado corretamente. Reinstale-o e tente novamente.
ru: Приложение Irisin установлено неправильно. Переустановите его и повторите попытку.
sw: Irisin haijasakinishwa ipasavyo. Isakinishe upya kisha ujaribu tena.
tr: Irisin doğru yüklenmemiş. Yeniden yükleyin ve yeniden deneyin.
vi: Irisin chưa được cài đặt đúng cách. Hãy cài đặt lại Irisin rồi thử lại.
yo: A kò fi Irisin sórí ẹ̀rọ dáadáa. Tún fi í sórí ẹ̀rọ kí o sì gbìyànjú lẹ́ẹ̀kansí.
zh_hans: Irisin 未正确安装。请重新安装后再试。
zh_hant: Irisin 未正確安裝。請重新安裝後再試一次。

source: Save or share a list of your installed tweaks.
ar: احفظ قائمة بإضافاتك المثبّتة أو شاركها.
bn: আপনার ইনস্টল করা টুইকের একটি তালিকা সংরক্ষণ করুন বা শেয়ার করুন।
de: Speichere oder teile eine Liste deiner installierten Tweaks.
es: Guarda o comparte una lista de tus tweaks instalados.
fr: Enregistrez ou partagez la liste de vos extensions installées.
hi: अपने इंस्टॉल किए गए ट्वीक की सूची सहेजें या शेयर करें।
id: Simpan atau bagikan daftar tweak yang terinstal.
it: Salva o condividi un elenco dei tweak installati.
ja: インストール済みの Tweak のリストを保存・共有できます。
ko: 설치한 트윅 목록을 저장하거나 공유합니다.
pt_br: Salve ou compartilhe uma lista dos seus tweaks instalados.
ru: Сохраните список установленных твиков или поделитесь им.
sw: Hifadhi au shiriki orodha ya programu-jalizi ulizosakinisha.
tr: Yüklü eklentilerinizin listesini kaydedin veya paylaşın.
vi: Lưu hoặc chia sẻ danh sách tweak đã cài đặt.
yo: Fi àtòjọ àwọn tíwíìkì tí o fi sórí ẹ̀rọ pamọ́ tàbí pín in.
zh_hans: 保存或分享已安装插件的列表。
zh_hant: 儲存或分享已安裝外掛的列表。

source: Save Tweaks
ar: حفظ الإضافات
bn: টুইক সংরক্ষণ করুন
de: Tweaks speichern
es: Guardar tweaks
fr: Enregistrer des extensions
hi: ट्वीक सहेजें
id: Simpan Tweak
it: Salva tweak
ja: Tweak を保存
ko: 트윅 저장
pt_br: Salvar tweaks
ru: Сохранить твики
sw: Hifadhi Programu-jalizi
tr: Eklentileri Kaydet
vi: Lưu tweak
yo: Fi Àwọn Tíwíìkì Pamọ́
zh_hans: 保存插件
zh_hant: 儲存外掛

source: Script Output
ar: مخرجات النص البرمجي
bn: স্ক্রিপ্ট আউটপুট
de: Skriptausgabe
es: Salida del script
fr: Sortie du script
hi: स्क्रिप्ट आउटपुट
id: Keluaran Skrip
it: Output dello script
ja: スクリプトの出力
ko: 스크립트 출력
pt_br: Saída do script
ru: Вывод скрипта
sw: Matokeo ya Hati
tr: Betik Çıktısı
vi: Đầu ra tập lệnh
yo: Àbájáde Síkírípítì
zh_hans: 脚本输出
zh_hant: 腳本輸出

source: Scripts
ar: النصوص البرمجية
bn: স্ক্রিপ্ট
de: Skripte
hi: स्क्रिप्ट
id: Skrip
it: Script
ja: スクリプト
ko: 스크립트
ru: Скрипты
sw: Hati
tr: Betikler
vi: Tập lệnh
yo: Àwọn Síkírípítì
zh_hans: 脚本
zh_hant: 腳本

source: Search
ar: بحث
bn: সার্চ
de: Suchen
es: Buscar
fr: Rechercher
hi: खोजें
id: Cari
it: Cerca
ja: 検索
ko: 검색
pt_br: Buscar
ru: Поиск
sw: Tafuta
tr: Ara
vi: Tìm kiếm
yo: Ṣàwárí
zh_hans: 搜索
zh_hant: 搜尋

source: Search installed packages
ar: البحث في الحزم المثبّتة
bn: ইনস্টল করা প্যাকেজ সার্চ করুন
de: Installierte Pakete durchsuchen
es: Buscar paquetes instalados
fr: Rechercher dans les paquets installés
hi: इंस्टॉल किए गए पैकेज खोजें
id: Cari paket terinstal
it: Cerca nei pacchetti installati
ja: インストール済みパッケージを検索
ko: 설치된 패키지 검색
pt_br: Buscar pacotes instalados
ru: Поиск установленных пакетов
sw: Tafuta vifurushi vilivyosakinishwa
tr: Yüklü paketlerde ara
vi: Tìm gói đã cài đặt
yo: Ṣàwárí àwọn pákéèjì tí a fi sórí ẹ̀rọ
zh_hans: 搜索已安装的软件包
zh_hant: 搜尋已安裝的套件

source: Search packages, repositories and authors.
ar: ابحث في الحزم والمستودعات والمؤلفين.
bn: প্যাকেজ, রিপোজিটরি ও লেখক সার্চ করুন।
de: Pakete, Quellen und Autoren durchsuchen.
es: Busca paquetes, repositorios y autores.
fr: Recherchez des paquets, des dépôts et des auteurs.
hi: पैकेज, रिपॉज़िटरी और लेखक खोजें।
id: Cari paket, repositori, dan pembuat.
it: Cerca pacchetti, repository e autori.
ja: パッケージ、リポジトリ、作者を検索できます。
ko: 패키지, 소스 및 작성자를 검색합니다.
pt_br: Busque pacotes, repositórios e autores.
ru: Поиск пакетов, репозиториев и авторов.
sw: Tafuta vifurushi, hazina na waandishi.
tr: Paketleri, depoları ve yazarları arayın.
vi: Tìm gói, nguồn và tác giả.
yo: Ṣàwárí àwọn pákéèjì, àwọn ibi ìpamọ́ àti àwọn òǹkọ̀wé.
zh_hans: 搜索软件包、软件源和作者。
zh_hant: 搜尋套件、軟體源和作者。

source: Search tweaks by name or author.
ar: ابحث عن الإضافات بالاسم أو المؤلف.
bn: নাম বা লেখক দিয়ে টুইক সার্চ করুন।
de: Durchsuche Tweaks nach Name oder Autor.
es: Busca tweaks por nombre o autor.
fr: Recherchez des extensions par nom ou par auteur.
hi: नाम या लेखक के अनुसार ट्वीक खोजें।
id: Cari tweak berdasarkan nama atau pembuat.
it: Cerca i tweak per nome o autore.
ja: 名前や作者で Tweak を検索できます。
ko: 이름이나 작성자로 트윅을 검색합니다.
pt_br: Busque tweaks por nome ou autor.
ru: Ищите твики по названию или автору.
sw: Tafuta programu-jalizi kwa jina au mwandishi.
tr: Eklentileri ada veya yazara göre arayın.
vi: Tìm kiếm tweak theo tên hoặc tác giả.
yo: Ṣàwárí àwọn tíwíìkì nípa orúkọ tàbí òǹkọ̀wé.
zh_hans: 按名称或作者搜索插件。
zh_hant: 依名稱或作者搜尋外掛。

source: Section
ar: القسم
bn: বিভাগ
de: Rubrik
es: Sección
hi: सेक्शन
id: Bagian
it: Sezione
ja: セクション
ko: 섹션
pt_br: Seção
ru: Раздел
sw: Sehemu
tr: Bölüm
vi: Chuyên mục
yo: Apá
zh_hans: 分区
zh_hant: 分類

source: Sections
ar: الأقسام
bn: বিভাগ
de: Rubriken
es: Secciones
hi: सेक्शन
id: Bagian
it: Sezioni
ja: セクション
ko: 섹션
pt_br: Seções
ru: Разделы
sw: Sehemu
tr: Bölümler
vi: Chuyên mục
yo: Àwọn Apá
zh_hans: 分区
zh_hant: 分類

source: See All
ar: عرض الكل
bn: সব দেখুন
de: Alle anzeigen
es: Ver todo
fr: Tout afficher
hi: सभी देखें
id: Lihat Semua
it: Mostra tutto
ja: すべて表示
ko: 전체 보기
pt_br: Ver tudo
ru: Показать все
sw: Angalia Zote
tr: Tümünü Gör
vi: Xem tất cả
yo: Wo Gbogbo Rẹ̀
zh_hans: 查看全部
zh_hant: 查看全部

source: See what will be added or removed before you install.
ar: اطّلع على ما سيُضاف أو يُزال قبل التثبيت.
bn: ইনস্টল করার আগে কী যোগ হবে বা সরানো হবে তা দেখুন।
de: Sieh vor der Installation, was hinzugefügt oder entfernt wird.
es: Comprueba qué se añadirá o desinstalará antes de instalar.
fr: Voyez ce qui sera ajouté ou désinstallé avant d’installer.
hi: इंस्टॉल करने से पहले देखें कि क्या जोड़ा या हटाया जाएगा।
id: Lihat apa yang akan ditambahkan atau dibuang sebelum Anda menginstal.
it: Controlla cosa verrà aggiunto o rimosso prima di installare.
ja: インストール前に、追加・削除されるものを確認できます。
ko: 설치하기 전에 추가되거나 제거될 항목을 확인합니다.
pt_br: Veja o que será adicionado ou removido antes de instalar.
ru: Перед установкой посмотрите, что будет добавлено или удалено.
sw: Angalia kitakachoongezwa au kuondolewa kabla ya kusakinisha.
tr: Yüklemeden önce nelerin ekleneceğini veya kaldırılacağını görün.
vi: Xem những gì sẽ được thêm hoặc gỡ bỏ trước khi cài đặt.
yo: Wo ohun tí a ó ṣàfikún tàbí yọ kúrò kí o tó fi sórí ẹ̀rọ.
zh_hans: 安装前查看将要新增或卸载的内容。
zh_hant: 安裝前查看將要新增或解除安裝的內容。

source: Select
ar: تحديد
bn: নির্বাচন করুন
de: Auswählen
es: Seleccionar
fr: Sélectionner
hi: चुनें
id: Pilih
it: Seleziona
ja: 選択
ko: 선택
pt_br: Selecionar
ru: Выбрать
sw: Chagua
tr: Seç
vi: Chọn
yo: Yan
zh_hans: 选择
zh_hant: 選取

source: Select a marked package to see what went wrong.
ar: حدّد حزمة عليها علامة لمعرفة سبب الخطأ.
bn: কী ভুল হয়েছে দেখতে চিহ্নিত কোনো প্যাকেজ নির্বাচন করুন।
de: Wähle ein markiertes Paket aus, um den Fehler zu sehen.
es: Selecciona un paquete marcado para ver qué ha fallado.
fr: Sélectionnez un paquet signalé pour voir ce qui s’est passé.
hi: क्या ग़लत हुआ, यह देखने के लिए चिह्नित पैकेज चुनें।
id: Pilih paket yang ditandai untuk melihat apa yang salah.
it: Seleziona un pacchetto contrassegnato per vedere cosa non ha funzionato.
ja: マークの付いたパッケージを選択すると、問題の内容を確認できます。
ko: 표시된 패키지를 선택하면 문제를 확인할 수 있습니다.
pt_br: Selecione um pacote marcado para ver o que deu errado.
ru: Выберите отмеченный пакет, чтобы узнать причину сбоя.
sw: Chagua kifurushi kilichowekwa alama ili kuona kilichoenda vibaya.
tr: Neyin yanlış gittiğini görmek için işaretli bir paketi seçin.
vi: Chọn một gói được đánh dấu để xem lỗi.
yo: Yan pákéèjì tí a sàmì sí láti rí ohun tí ó bàjẹ́.
zh_hans: 选择带标记的软件包以查看出错原因。
zh_hant: 選取已標示的套件以查看出錯原因。

source: Select Recommended
ar: اختيار الموصى به
bn: প্রস্তাবিতগুলি নির্বাচন করুন
de: Empfohlenes wählen
es: Seleccionar el recomendado
fr: Choisir le paquet recommandé
hi: अनुशंसित चुनें
id: Pilih yang Direkomendasikan
it: Seleziona il consigliato
ja: おすすめを選択
ko: 추천 항목 선택
pt_br: Selecionar o recomendado
ru: Выбрать рекомендуемый
sw: Chagua Zinazopendekezwa
tr: Önerilenleri Seç
vi: Chọn gói được đề xuất
yo: Yan Àwọn Tí A Dábàá
zh_hans: 选择推荐的软件包
zh_hant: 選擇推薦的套件

source: Separated by spaces. Leave empty for a flat repository.
ar: افصل بينها بمسافات. اتركه فارغًا للمستودع المسطّح.
bn: স্পেস দিয়ে আলাদা করুন। ফ্ল্যাট রিপোজিটরির জন্য খালি রাখুন।
de: Durch Leerzeichen getrennt. Für eine flache Quelle leer lassen.
es: Separados por espacios. Déjalo vacío para un repositorio plano.
fr: Séparés par des espaces. Laissez vide pour un dépôt plat.
hi: स्पेस से अलग करें। फ़्लैट रिपॉज़िटरी के लिए खाली छोड़ें।
id: Dipisahkan dengan spasi. Kosongkan untuk repositori datar.
it: Separati da spazi. Lascia vuoto per un repository piatto.
ja: スペースで区切ります。フラットリポジトリの場合は空欄にします。
ko: 공백으로 구분합니다. 플랫 소스의 경우 비워 두십시오.
pt_br: Separados por espaços. Deixe em branco para um repositório plano.
ru: Через пробел. Для плоского репозитория оставьте пустым.
sw: Zikitenganishwa kwa nafasi. Acha wazi kwa hazina bapa.
tr: Boşlukla ayırın. Düz depo için boş bırakın.
vi: Phân tách bằng dấu cách. Để trống nếu là nguồn phẳng.
yo: A fi àyè yà wọ́n sọ́tọ̀. Fi í sílẹ̀ ní òfo fún ibi ìpamọ́ pẹrẹsẹ.
zh_hans: 用空格分隔。扁平软件源请留空。
zh_hant: 以空格分隔。扁平軟體源請留空。

source: Setting up %@
ar: جارٍ تهيئة %@
bn: %@ সেট আপ করা হচ্ছে
de: %@ wird eingerichtet
es: Configurando %@
fr: Configuration de %@
hi: %@ सेटअप किया जा रहा है
id: Mengonfigurasi %@
it: Configurazione di %@
ja: %@ を設定中
ko: %@ 구성 중
pt_br: Configurando %@
ru: Настройка %@
sw: Inasanidi %@
tr: %@ yapılandırılıyor
vi: Đang cấu hình %@
yo: Ń ṣètò %@
zh_hans: 正在配置 %@
zh_hant: 正在設定 %@

source: Setting up…
ar: جارٍ التهيئة…
bn: সেট আপ করা হচ্ছে…
de: Wird eingerichtet …
es: Configurando…
fr: Configuration…
hi: सेटअप किया जा रहा है…
id: Mengonfigurasi…
it: Configurazione…
ja: 設定中…
ko: 구성 중…
pt_br: Configurando…
ru: Настройка…
sw: Inasanidi…
tr: Yapılandırılıyor…
vi: Đang cấu hình…
yo: Ń ṣètò…
zh_hans: 正在配置…
zh_hant: 正在設定…

source: Settings
ar: الإعدادات
bn: সেটিংস
de: Einstellungen
es: Ajustes
fr: Réglages
hi: सेटिंग्ज़
id: Pengaturan
it: Impostazioni
ja: 設定
ko: 설정
pt_br: Ajustes
ru: Настройки
sw: Mipangilio
tr: Ayarlar
vi: Cài đặt
yo: Ètò
zh_hans: 设置
zh_hant: 設定

source: Share
ar: مشاركة
bn: শেয়ার করুন
de: Teilen
es: Compartir
fr: Partager
hi: शेयर करें
id: Bagikan
it: Condividi
ja: 共有
ko: 공유
pt_br: Compartilhar
ru: Поделиться
sw: Shiriki
tr: Paylaş
vi: Chia sẻ
yo: Pín
zh_hans: 分享
zh_hant: 分享

source: Show Sidebar
ar: إظهار الشريط الجانبي
bn: সাইডবার দেখান
de: Seitenleiste einblenden
es: Mostrar barra lateral
fr: Afficher la barre latérale
hi: साइडबार दिखाएँ
id: Tampilkan Bar Samping
it: Mostra barra laterale
ja: サイドバーを表示
ko: 사이드바 보기
pt_br: Mostrar barra lateral
ru: Показать боковое меню
sw: Onyesha Upau wa Kando
tr: Kenar Çubuğunu Göster
vi: Hiển thị thanh bên
yo: Fi Ọ̀pá Ẹ̀gbẹ́ Hàn
zh_hans: 显示边栏
zh_hant: 顯示側邊欄

source: Shows what went wrong.
ar: يعرض سبب الخطأ.
bn: কী ভুল হয়েছে তা দেখায়।
de: Zeigt die Fehlerursache.
es: Muestra qué ha fallado.
fr: Affiche la cause du problème.
hi: दिखाता है कि क्या ग़लत हुआ।
id: Menampilkan apa yang salah.
it: Mostra cosa non ha funzionato.
ja: 問題の内容を表示します。
ko: 문제 내용을 표시합니다.
pt_br: Mostra o que deu errado.
ru: Показывает причину сбоя.
sw: Huonyesha kilichoenda vibaya.
tr: Neyin yanlış gittiğini gösterir.
vi: Hiển thị lỗi đã xảy ra.
yo: Ó fi ohun tí ó ṣàṣìṣe hàn.
zh_hans: 显示出错原因。
zh_hant: 顯示出錯原因。

source: Sign In
ar: تسجيل الدخول
bn: সাইন ইন করুন
de: Anmelden
es: Iniciar sesión
fr: Se connecter
hi: साइन इन करें
id: Masuk
it: Accedi
ja: サインイン
ko: 로그인
pt_br: Iniciar sessão
ru: Войти
sw: Ingia
tr: Giriş Yap
vi: Đăng nhập
yo: Wọlé
zh_hans: 登录
zh_hant: 登入

source: Sign Out
ar: تسجيل الخروج
bn: সাইন আউট করুন
de: Abmelden
es: Cerrar sesión
fr: Se déconnecter
hi: साइन आउट करें
id: Keluar
it: Esci
ja: サインアウト
ko: 로그아웃
pt_br: Encerrar sessão
ru: Выйти
sw: Ondoka
tr: Çıkış Yap
vi: Đăng xuất
yo: Jáde
zh_hans: 注销
zh_hant: 登出

source: Sign-in did not complete. Try again.
ar: لم يكتمل تسجيل الدخول. حاول مرة أخرى.
bn: সাইন ইন সম্পন্ন হয়নি। আবার চেষ্টা করুন।
de: Die Anmeldung wurde nicht abgeschlossen. Versuche es erneut.
es: No se ha completado el inicio de sesión. Inténtalo de nuevo.
fr: La connexion n’a pas abouti. Réessayez.
hi: साइन इन पूरा नहीं हुआ। फिर से कोशिश करें।
id: Proses masuk tidak selesai. Coba lagi.
it: L’accesso non è stato completato. Riprova.
ja: サインインが完了しませんでした。もう一度お試しください。
ko: 로그인이 완료되지 않았습니다. 다시 시도하십시오.
pt_br: O início de sessão não foi concluído. Tente novamente.
ru: Вход не завершен. Повторите попытку.
sw: Kuingia katika akaunti hakujakamilika. Jaribu tena.
tr: Giriş tamamlanmadı. Yeniden deneyin.
vi: Chưa đăng nhập xong. Hãy thử lại.
yo: Ìwọlé kò parí. Gbìyànjú lẹ́ẹ̀kansí.
zh_hans: 登录未完成。请重试。
zh_hant: 登入未完成。請再試一次。

source: Sign-in failed
ar: فشل تسجيل الدخول
bn: সাইন ইন ব্যর্থ হয়েছে
de: Anmeldung fehlgeschlagen
es: Error al iniciar sesión
fr: Échec de la connexion
hi: साइन इन विफल रहा
id: Gagal masuk
it: Accesso non riuscito
ja: サインインに失敗しました
ko: 로그인 실패
pt_br: Falha ao iniciar sessão
ru: Не удалось войти
sw: Imeshindwa kuingia katika akaunti
tr: Giriş başarısız oldu
vi: Đăng nhập thất bại
yo: Ìwọlé kùnà
zh_hans: 登录失败
zh_hant: 登入失敗

source: Sign-In Failed
ar: فشل تسجيل الدخول
bn: সাইন ইন ব্যর্থ হয়েছে
de: Anmeldung fehlgeschlagen
es: Error al iniciar sesión
fr: Échec de la connexion
hi: साइन इन विफल रहा
id: Gagal Masuk
it: Accesso non riuscito
ja: サインインに失敗しました
ko: 로그인 실패
pt_br: Falha ao iniciar sessão
ru: Не удалось войти
sw: Imeshindwa Kuingia katika Akaunti
tr: Giriş Başarısız
vi: Đăng nhập thất bại
yo: Ìwọlé Kùnà
zh_hans: 登录失败
zh_hant: 登入失敗

source: Signed out
ar: تم تسجيل الخروج
bn: সাইন আউট করা হয়েছে
de: Abgemeldet
es: Sesión cerrada
fr: Déconnecté
hi: साइन आउट हो गया
id: Telah keluar
it: Uscita effettuata
ja: サインアウトしました
ko: 로그아웃됨
pt_br: Sessão encerrada
ru: Выход выполнен
sw: Umeondoka kwenye akaunti
tr: Çıkış yapıldı
vi: Đã đăng xuất
yo: Ti jáde
zh_hans: 已注销
zh_hant: 已登出

source: Some of this package's content cannot be shown.
ar: يتعذر عرض بعض محتوى هذه الحزمة.
bn: এই প্যাকেজের কিছু বিষয়বস্তু দেখানো যাচ্ছে না।
de: Einige Inhalte dieses Pakets können nicht angezeigt werden.
es: No se puede mostrar parte del contenido de este paquete.
fr: Une partie du contenu de ce paquet ne peut pas être affichée.
hi: इस पैकेज की कुछ सामग्री नहीं दिखाई जा सकती।
id: Sebagian konten paket ini tidak dapat ditampilkan.
it: Alcuni contenuti di questo pacchetto non possono essere mostrati.
ja: このパッケージの内容の一部は表示できません。
ko: 이 패키지의 일부 콘텐츠를 표시할 수 없습니다.
pt_br: Parte do conteúdo deste pacote não pode ser exibida.
ru: Часть содержимого этого пакета невозможно показать.
sw: Baadhi ya maudhui ya kifurushi hiki hayawezi kuonyeshwa.
tr: Bu paketin içeriğinin bir kısmı gösterilemiyor.
vi: Không thể hiển thị một số nội dung của gói này.
yo: A kò lè fi apá kan nínú àkóónú pákéèjì yìí hàn.
zh_hans: 此软件包的部分内容无法展示。
zh_hant: 此套件的部分內容無法顯示。

source: Some package requirements could not be matched.
ar: تعذر استيفاء بعض متطلبات الحزم.
bn: কিছু প্যাকেজের প্রয়োজনীয়তা মেলানো যায়নি।
de: Einige Paketanforderungen konnten nicht erfüllt werden.
es: No se han podido satisfacer algunos requisitos de los paquetes.
fr: Certaines exigences des paquets n’ont pas pu être satisfaites.
hi: कुछ पैकेज आवश्यकताएँ पूरी नहीं की जा सकीं।
id: Beberapa persyaratan paket tidak dapat dipenuhi.
it: Alcuni requisiti dei pacchetti non possono essere soddisfatti.
ja: 一部のパッケージ要件を満たせませんでした。
ko: 일부 패키지 요구 사항을 충족할 수 없습니다.
pt_br: Alguns requisitos de pacotes não puderam ser atendidos.
ru: Некоторые требования пакетов не удалось выполнить.
sw: Baadhi ya mahitaji ya vifurushi hayakuweza kutimizwa.
tr: Bazı paket gereksinimleri karşılanamadı.
vi: Không thể đáp ứng một số yêu cầu của gói.
yo: A kò rí àbáramu fún àwọn ohun tí pákéèjì kan nílò.
zh_hans: 部分软件包要求无法满足。
zh_hant: 部分套件需求無法滿足。

source: Some Packages Left Out
ar: تم استثناء بعض الحزم
bn: কিছু প্যাকেজ বাদ পড়েছে
de: Einige Pakete ausgelassen
es: Algunos paquetes excluidos
fr: Certains paquets exclus
hi: कुछ पैकेज छोड़ दिए गए
id: Beberapa Paket Tidak Disertakan
it: Alcuni pacchetti esclusi
ja: 一部のパッケージは対象外
ko: 일부 패키지 제외됨
pt_br: Alguns pacotes excluídos
ru: Некоторые пакеты пропущены
sw: Baadhi ya Vifurushi Vimeachwa
tr: Bazı Paketler Dışarıda Bırakıldı
vi: Một số gói bị bỏ qua
yo: A Fi Àwọn Pákéèjì Kan Sílẹ̀
zh_hans: 部分软件包未包含
zh_hant: 部分套件未包含

source: Sort By
ar: الفرز حسب
bn: সাজানোর ক্রম
de: Sortieren nach
es: Ordenar por
fr: Trier par
hi: इसके अनुसार सॉर्ट करें
id: Urutkan Berdasarkan
it: Ordina per
ja: 並べ替え
ko: 정렬 기준
pt_br: Ordenar por
ru: Сортировка
sw: Panga kwa
tr: Sıralama Ölçütü
vi: Sắp xếp theo
yo: Tò Nípa
zh_hans: 排序方式
zh_hant: 排序方式

source: Source Language
ar: لغة المصدر
bn: উৎস ভাষা
de: Ausgangssprache
es: Idioma de origen
fr: Langue source
hi: स्रोत भाषा
id: Bahasa Sumber
it: Lingua di origine
ja: 翻訳元の言語
ko: 원본 언어
pt_br: Idioma de origem
ru: Исходный язык
sw: Lugha Chanzo
tr: Kaynak Dil
vi: Ngôn ngữ nguồn
yo: Èdè Orísun
zh_hans: 源语言
zh_hant: 來源語言

source: Power Operations
ar: عمليات متقدمة
bn: উন্নত অপারেশন
de: Erweiterte Aktionen
es: Operaciones avanzadas
fr: Opérations avancées
hi: उन्नत ऑपरेशन
id: Operasi Lanjutan
it: Operazioni avanzate
ja: 高度な操作
ko: 고급 작업
pt_br: Operações avançadas
ru: Расширенные операции
sw: Shughuli za Kina
tr: Gelişmiş İşlemler
vi: Thao tác nâng cao
yo: Àwọn Iṣẹ́ Onípele Gíga
zh_hans: 高级操作
zh_hant: 進階操作

source: Support
ar: الدعم
bn: সহায়তা
es: Soporte
fr: Assistance
hi: सहायता
id: Dukungan
it: Supporto
ja: サポート
ko: 지원
pt_br: Suporte
ru: Поддержка
sw: Usaidizi
tr: Destek
vi: Hỗ trợ
yo: Àtìlẹ́yìn
zh_hans: 支持
zh_hant: 支援

source: System
ar: النظام
bn: সিস্টেম
es: Sistema
fr: Système
hi: सिस्टम
id: Sistem
it: Sistema
ja: システム
ko: 시스템
pt_br: Sistema
ru: Система
sw: Mfumo
tr: Sistem
vi: Hệ thống
yo: Sísítẹ́mù
zh_hans: 系统
zh_hant: 系統

source: System Settings
ar: إعدادات النظام
bn: সিস্টেম সেটিংস
de: Systemeinstellungen
es: Ajustes del sistema
fr: Réglages du système
hi: सिस्टम सेटिंग्ज़
id: Pengaturan Sistem
it: Impostazioni di sistema
ja: システム設定
ko: 시스템 설정
pt_br: Ajustes do sistema
ru: Системные настройки
sw: Mipangilio ya Mfumo
tr: Sistem Ayarları
vi: Cài đặt hệ thống
yo: Ètò Sísítẹ́mù
zh_hans: 系统设置
zh_hant: 系統設定
